Repository: doranely-d/turismo
Catalog: QroTravel/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: General Data
es: Información General
fr: Données generales

source: Magazine
es: Revista

source: title
es: Título
fr: titre

source: sub title
es: Subtítulo
fr: sous-titre

source: excerpt
es: extracto
fr: extrait

source: description
es: descripción

source: banner image
es: imagen banner
fr: bannière image

source: web site
es: sitio web
fr: site Web

source: magazine image
es: imagen revista
fr: image de magazine

source: magazine url
es: url revista

source: Configuration
es: Configuración

source: Open link in another tab
es: Abrir enlace en otra pestaña
fr: Ouvrir le lien dans un autre onglet

source: Excerpt
es: Extracto
fr: Extrait

source: Image
es: Imagen miniatura

source: Created
es: Creado
fr: Créé

source: name
es: nombre
fr: nom

source: thumbnail image
es: imagen miniatura
fr: vignette

source: Category
es: Categoría
fr: Catégorie

source: Categories
es: Categorías
fr: Catégories

source: Outstanding Post
es: Artículo destacado

source: Header of Featured Articles
es: Encabezado de artículos destacados

source: Categories Header
es: Encabezado de Categorías

source: content
es: contenido
fr: contenu

source: Content Image
es: Imagen de contenido

source: category
es: categoría
fr: Catégorie

source: Featured
es: Destacado

source: publish date
es: fecha de publicación
fr: date de publication

source: Article
es: Artículo

source: Articles
es: Artículos

source: ^blog/post/(?P<post_id>\d+)/(?P<slug>[\w\-]+)/$
es: ^blog/publicacion/(?P<post_id>\d+)/(?P<slug>[\w\-]+)/$

source: Contact Data
es: Datos de Contacto
fr: Données de contact

source: Contact Information
es: Información de Contacto

source: email
es: correo electrónico

source: subject
es: asunto
fr: assujettir

source: message
es: mensaje

source: order
es: orden
fr: commande

source: phone
es: Teléfono

source: Contact Group
es: Grupo de Contactos

source: Contacts Group
es: Grupo de Contacto

source: Title
es: Título
fr: Titre

source: Description
es: Descripción

source: Banner Image
es: Imagen Banner
fr: Image de la bannière

source: Address
es: Dirección
fr: Addresse

source: Web Site
es: Sitio Web
fr: site Web

source: Contact Email
es: Correo de contacto
fr: Email du contact

source: Instagram url
es: url Instagram

source: Twitter url
es: url Twitter

source: Facebook url
es: url Facebook

source: Phone 1
es: Teléfono 1
fr: Téléphone 1

source: Phone 2
es: Teléfono 2
fr: Téléphone 2

source: Phone 3
es: Teléfono 3
fr: Téléphone 3

source: Visit maps.google.com and copy the iframe
es: Visita maps.google.com and copy the iframe
fr: Visitez maps.google.com et copiez l'iframe

source: Contact
es: Contacto

source: Inspiration
es: Inspiración

source: Inspirations
es: Inspiraciones

source: Button icon white
es: Ícono botón blanco
fr: Bouton icone blanc

source: Button icon color
es: Ícono botón color
fr: Bouton icône couleur

source: Order
es: Orden
fr: Commande

source: Display
es: Visualización
fr: Afficher

source: Slide
es: Banner dinámico de Inicio
fr: Afficher

source: Slides
es: Banners dinámico de Inicio
fr: Diapositives

source: ^contact/$
es: ^contacto/$

source: QroTravel URLs
es: Enlaces externos

source: Social URLs
es: Redes Sociales

source: Contact email
es: Contacto
fr: Email du contact

source: Search section configuration
es: Configuración de Sección de Búsqueda
fr: Configuration de la section de recherche

source: Error page configuration
es: Configuración de la página de error
fr: Configuration de la page d'erreur

source: Privacy policy
es: Aviso de privacidad
fr: Politique de confidentialité

source: Queretaro Travel Configuration
es: Configuración Queretaro Travel

source: Promotions
es: Promociones

source: Reserve
es: Reservar
fr: réserve

source: Discover
es: Video promocional
fr: Découvrir

source: embed code
es: código embebido
fr: code intégré

source: instagram url
es: url Instagram

source: facebook url
es: url Facebook

source: twitter url
es: url Twitter

source: min temperature
es: temperatura mínima
fr: température min

source: max temperature
es: temperatura máxima
fr: température max

source: weather icon
es: icono del clima
fr: icône météo

source: Search title
es: Título de página de resultados
fr: Titre de la recherche

source: Search subtitle
es: Subtítulo de página de resultados
fr: Rechercher un sous-titre

source: Search banner Image
es: Imagen de Banner de Búsqueda
fr: Rechercher banner Image

source: Error banner Image
es: Imagen de Banner de Error
fr: Image de l'erreur

source: Privacy policy banner Image
es: Imagen de Banner de Política de Privacidad

source: privacy policy
es: Política de Privacidad

source: Transparency banner Image
es: Imagen de Banner de Transparencia
fr: Transparence banner Image

source: Transparency
es: Transparencia
fr: Transparence

source: Events
es: Eventos
fr: Événements

source: subtitle
es: subtítulo
fr: Sous-titre

source: start date
es: fecha de inicio
fr: date de début

source: end date
es: fecha de término
fr: date de fin

source: image
es: imagen miniatura

source: Published
es: Publicado
fr: Publié

source: Event
es: Evento
fr: Événement

source: EventPhoto
es: FotoEvento
fr: photoD’événements

source: Event Photos
es: FotosEvento
fr: photos D’événements

source: ^events/$
es: ^eventos/$
fr: ^evenements/$

source: ^events/(?P<year>[0-9]{4})/(?P<month>[0-9]{2})/$
es: ^eventos/(?P<year>[0-9]{4})/(?P<month>[0-9]{2})/$
fr: ^evenements/(?P<year>[0-9]{4})/(?P<month>[0-9]{2})/$

source: ^events/(?P<event_id>\d+)/(?P<slug>[\w\-]+)/$
es: ^eventos/(?P<event_id>\d+)/(?P<slug>[\w\-]+)/$
fr: ^evenements/(?P<event_id>\d+)/(?P<slug>[\w\-]+)/$

source: FAQs
es: Preguntas frecuentes

source: Answer
es: Respuesta
fr: Répondre

source: Question
es: Pregunta

source: Questions
es: Preguntas

source: Landing Data
es: Información de página principal
fr: Données d'atterrissage

source: Landing Extra Data
es: Información adicional
fr: Données supplémentaires sur l'atterrissage

source: Gastronomy
es: Gastronomía
fr: La gastronomie

source: Banner image
es: Imagen banner
fr: Image de la bannière

source: Location description
es: Encabezado de la Sección
fr: Description du lieu

source: Sub Heading
es: Texto secundario
fr: sous-tête

source: Location image
es: Imagen de la Sección
fr: Localisation image

source: Gastronomy Landing
es: Landing Gastronomía
fr: Débarquement Gastronomie

source: Sub Title
es: Subtítulo
fr: Sous-titre

source: button text
es: texto botón
fr: bouton de texte

source: Gastronomy Section
es: Sección de Gastronomía
fr: Section Gastronomie

source: Gastronomy Sections
es: Secciones de Gastronomía
fr: Sections Gastronomie

source: ^gastronomy/$
es: ^gastronomia/$
fr: ^gastronomie/$

source: Menus
es: Logotipos y footer

source: icon
es: icono
fr: icône

source: Color svg file
es: Archivo de color svg
fr: Fichier couleur svg

source: link url
es: enlace de url
fr: lien url

source: display
es: desplegar
fr: afficher

source: Footer Logo Link
es: Logotipos del pie de página
fr: Lien du logo du pied de page

source: Footer Logo Links
es: Enlaces del logotipo del pie de página
fr: Footer Logo Liens

source: link
es: enlace
fr: lien

source: active
es: activo
fr: actif

source: Footer Link
es: Enlace del pie de página
fr: Lien de bas de page

source: Footer Links
es: Enlaces del pie de página
fr: Liens de bas de page

source: main menu link
es: Enlace del menú principal
fr: Lien du menu principal

source: open in new window
es: abrir en nueva ventana
fr: ouvrir dans une nouvelle fenetre

source: Footer SubLink
es: Enlace secundario del pie de página

source: Footer SubLinks
es: Enlaces secundario del pie de página

source: Spanish
es: Español
fr: Espagnol

source: English
es: Inglés
fr: Anglais

source: French
es: Francés
fr: Français

source: Regions General Data
es: Datos generales de Regiones
fr: Régions Données générales

source: Regions
es: Regiones
fr: Régions

source: Sub Regions Sub Heading
es: Encabezado de datos generales
fr: Sous-régions Sous-titre

source: Sub Regions Heading
es: Contenido de datos generales
fr: Sous-régions Titre

source: Sub Regions image
es: Imagen de datos generales
fr: Image des sous-régions

source: Region Guide Configuration
es: Configuración de Regiones
fr: Configuration du guide régional

source: Title Color
es: Color Título
fr: Titre Couleur

source: Hexadecimal color #000000
es: Color hexadecimal
fr: Couleur hexadécimale # 000000

source: Inner Banner Subtitle
es: Subtítulo de banner interior

source: Heading
es: Encabezado
fr: tête

source: Extra Data
es: Información Extra
fr: Données supplémentaires

source: Sub Banner image
es: Mapa sobre el banner
fr: Image de bannière secondaire

source: Region
es: Región

source: Excerpt to display on search results and short descriptions
es: Extracto para desplegar en resultados de búsqueda y descripciones cortas
fr: Extrait à afficher sur les résultats de recherche et les descriptions abrégées

source: Regions Section
es: Sección regiones
fr: Régions Section

source: Regions Sections
es: Módulos de región
fr: Régions Sections

source: No information available
es: No hay información disponible
fr: Pas d'information disponible

source: Section
es: Sección

source: Section Photo
es: Foto de Sección
fr: Section

source: Section Photos
es: Fotos de Sección
fr: Photos de la section

source: ^regions/$
es: ^regiones/$
fr: ^les-regions/$

source: ^section/(?P<section_id>\d+)/(?P<slug>[\w\-]+)/$
es: ^seccion/(?P<section_id>\d+)/(?P<slug>[\w\-]+)/$

source: SocialAccounts
es: CuentasSociales
fr: Comptes sociaux

source: Client ID
es: ID Cliente
fr: identité du client

source: App Secret Key
es: Clave Secreta App

source: Facebook App Configuration
es: Configuración Facebook App

source: Display Name
es: Nombre mostrado
fr: Afficher un nom

source: Display name on this page.
es: Nombre mostrado en esta página
fr: Afficher le nom sur cette page.

source: Screen Name
es: Nombre Pantalla
fr: Nom de l'écran

source: Facebook page name, found in URL
es: Nombre de página de Facebook, encontrado en URL
fr: Nom de la page Facebook, trouvé dans l'URL

source: Facebook Account
es: Cuenta de Facebook
fr: Compte Facebook

source: Facebook Accounts
es: Cuentas de Facebook
fr: Comptes Facebook

source: Account display name
es: Nombre de cuenta mostrado
fr: Nom d'affichage du compte

source: Profile image
es: Imagen de perfil
fr: Photo de profil

source: Content
es: Contenido
fr: Contenu

source: Media Url
es: URL Medios

source: Feeds type
es: Tipos de feed

source: Publish Date
es: Fecha de publicación
fr: Date de publication

source: Instagram Account
es: Cuenta de Instagram
fr: Compte Instagram

source: Instagram Accounts
es: Cuentas de Instagram
fr: Comptes Instagram

source: Twitter Username
es: Nombre de usuario de Twitter
fr: Nom d'utilisateur Twitter

source: Twitter Key
es: Clave Twitter
fr: Clé de Twitter

source: Twitter Key Secret
es: Clave Secreta Twitter

source: Twitter Account
es: Cuenta Twitter
fr: Compte Twitter

source: Twitter Accounts
es: Cuentas Twitter
fr: Comptes Twitter

source: Location Data
es: Ubicación
fr: Données de localisation

source: How to arrive Data
es: ¿Cómo llegar?
fr: À venir

source: Weather Data
es: Información del clima
fr: Données météorologiques

source: Visitor
es: Querétaro y Visitantes
fr: Visiteur

source: Section name
es: Nombre de sección
fr: Nom de la section

source: Sub Heading Title
es: Subtítulo Ubicación
fr: Titre de sous-titre

source: Arrive description
es: Descripción de viaje
fr: Arrivée description

source: Background arrive image
es: Imagen de fondo de Viaje
fr: Arrière-plan, arrivée, image

source: Weather description
es: Descripción del clima
fr: Description météo

source: Visitor Guide Configuration
es: Configuración guía del visitante
fr: Configuration du guide des visiteurs

source: Image of the Queretaro banner
es: Imagen del banner Querétaro

source: FAQs text
es: Preguntas frecuentes
fr: FAQs texte

source: Show faqs text
es: Mostrar texto de preguntas frecuentes
fr: Afficher le texte des faqs

source: Queretaro Landing
es: Página principal de Querétaro

source: button link
es: link de botón
fr: lien de bouton

source: Queretaro Section
es: Módulo de Querétaro
fr: Section de Querétaro

source: Queretaro Sections
es: Módulos de Querétaro
fr: Sections de Querétaro

source: Icon
es: Ícono
fr: Icône

source: Visitor Guide Season
es: Guía de temporada del visitante
fr: Saison de la visite guidée

source: Visitor Guide Seasons
es: Estaciones del año
fr: Guide du visiteur Saisons

source: Section file
es: Archivo de sección
fr: Fichier de section

source: Button Section Text
es: Texto del botón del módulo
fr: Texte de la section du bouton

source: Visitor Guide Section
es: Módulo Guía del visitante
fr: Section du guide des visiteurs

source: Visitor Guide Sections
es: Módulos Guía del visitante
fr: Sections du guide des visiteurs

source: Visitor Guide Transportation Type
es: Guía Visitante Tipo de Transporte
fr: Type de transport

source: Visitor Guide Transportation Types
es: Transporte
fr: Guide de visite Types de transport

source: ^visitors/$
es: ^visitante/$
fr: ^visiteur/$

source: ^visitors-guide/$
es: ^guia-del-visitante/$
fr: ^guide-des-visiteurs/$

source: Winter
es: Invierno
fr: Hiver

source: Spring
es: Primavera
fr: Printemps

source: Summer
es: Verano
fr: Été

source: Autumn
es: Otoño
fr: L'automne

source: Airplane
es: Avión
fr: Avion

source: Bus
es: Camión
fr: Autobus

source: Automobile
es: Automóvil
fr: Voiture

source: Category Filters
es: Filtros de Categoría
fr: Catégorie Filtres

source: main category
es: categoría principal
fr: catégorie principale

source: other categories
es: Otras Categorías

source: What's Hot
es: ¿Qué hacer?
fr: Ce qui est chaud

source: sub heading
es: Texto secundario
fr: sous-position

source: Phone
es: Teléfono
fr: Téléphone

source: Button 360 Link
es: link de botón 360
fr: Bouton 360 Lien

source: button 360 text
es: texto botón 360
fr: Bouton 360 texte

source: sections
es: colecciones

source: category filters
es: filtros de categoría
fr: Filtres catégorie

source: keywords
es: Etiquetas

source: Card
es: Ficha
fr: Carte

source: Cards
es: Fichas
fr: Cartes

source: Card Photo
es: Foto de Ficha
fr: Photo de la carte

source: Card Photos
es: Fotos de Ficha
fr: Photos de la carte

source: Category Filter
es: Filtro de categoría
fr: Filtre de catégorie

source: category filter
es: filtro de categoría
fr: Catégorie filtre

source: Category Filter Option
es: opción de filtro de categoría
fr: Option de filtre de catégorie

source: Category Filter Options
es: Opciones de Filtros de categoría
fr: Options de filtre de catégorie

source: has sections
es: tiene secciones
fr: A des sections

source: Outstanding
es: Sobresaliente
fr: Exceptionnel

source: Section WH
es: Colección

source: Sections WH
es: Colecciones

source: Keyword
es: palabre clave

source: Keywords
es: Etiquetas

source: ^what-to-do/(?P<category_id>\d+)/(?P<slug>[\w\-]+)/$
es: ^que-hacer/(?P<category_id>\d+)/(?P<slug>[\w\-]+)/$
fr: ^que-faire/(?P<category_id>\d+)/(?P<slug>[\w\-]+)/$

source: ^what-to-do/section/(?P<section_id>\d+)/(?P<slug>[\w\-]+)/$
es: ^que-hacer/seccion/(?P<section_id>\d+)/(?P<slug>[\w\-]+)/$
fr: ^que-faire/section/(?P<section_id>\d+)/(?P<slug>[\w\-]+)/$

source: ^what-to-do/card/(?P<card_id>\d+)/(?P<slug>[\w\-]+)/$
es: ^que-hacer/ficha/(?P<card_id>\d+)/(?P<slug>[\w\-]+)/$
fr: ^que-faire/carte/(?P<card_id>\d+)/(?P<slug>[\w\-]+)/$

source: ^search/$
es: ^buscar/$
fr: ^chercher/$

source: ^search/category/(?P<category_id>\d+)/$
es: ^buscar/categoria/(?P<category_id>\d+)/$
fr: ^chercher/categorie/(?P<category_id>\d+)/$

source: ^search/event/$
es: ^buscar/evento/$
fr: ^chercher/evenement/$

source: ^search/post/$
es: ^buscar/publicacion/$
fr: ^chercher/post/$

source: ^search/section/$
es: ^buscar/seccion/$
fr: ^chercher/section/$

source: The content that you are looking for does not exists.
es: El contenido que buscas no existe
fr: Le contenu que vous recherchez n'existe pas.

source: <p class="text"> DON'T WORRY, YOU CAN GO BACK TO THE <a href="javascript:history.back()">LAST PAGE</a> OR TO THE <a href="/">HOME PAGE</a>. </p>
es: <p class="text"> NO TE PREOCUPES, PUEDES REGRESAR A LA <a href="javascript:history.back()">PÁGINA ANTERIOR</a> O <a href="/">VOLVER AL INICIO</a>. </p>
fr: <p class="text"> Ne VOUS INQUIETÉZ PAS, VOUS POUVEZ RETOURNER <a href="javascript:history.back()"> A LA DERNIÈRE PAGE</a> OU <a href="/">A LA PAGE D'ACCUEIL</a>. </p>

source: It looks like we have a problem
es: Parece que tuvimos un problema
fr: On dirait que nous avons un problème

source: <p class="text"> SOMETHING WENT WRONG IN OUR SERVER, BUT YOU CAN GO BACK TO THE <a href="javascript:history.back()">LAST PAGE</a> OR TO THE <a href="/">HOME PAGE</a>. </p>
es: <p class="text"> ALGO SALIÓ MAL EN NUESTRO SERVIDOR, PERO PUEDES REGRESAR A LA <a href="javascript:history.back()">PÁGINA ANTERIOR</a> O <a href="/">VOLVER AL INICIO</a>. </p>
fr: <p class="text"> QUELQUE CHOSE A ÉTÉ FAIBLE DANS NOTRE SERVEUR, MAIS VOUS POUVEZ RETOURNER <a href="javascript:history.back()"> A LA DERNIÈRE PAGE</a> OU <a href="/">A LA PAGE D'ACCUEIL</a>. </p>

source: Contact data
es: Datos de contacto
fr: Données de contact

source: Location
es: Ubicación
fr: Emplacement

source: Contact phones
es: Teléfonos de contacto
fr: Téléphones contractuels

source: Follow this site
es: Sigue este sitio
fr: Suivez ce site

source: Need more information? Leave us a message
es: ¿Necesitas más información? Deja un mensaje
fr: Besoin de plus d'informations? Laissez-nous un message

source: Message delivered.
es: Mensaje entregado
fr: Message délivré.

source: Please verify your information.
es: Por favor verifica tu información
fr: Veuillez vérifier vos informations.

source: Name(s)
es: Nombre(s)
fr: Prénom(s)

source: Email
es: Correo electrónico

source: Subject
es: Asunto
fr: Assujettir

source: Message
es: Mensaje

source: Send
es: Enviar
fr: Envoyer

source: Sections
es: Colecciones

source: Go to website
es: Ir a sitio
fr: Accéder au site web

source: Read the digital edition
es: Leer la edición digital
fr: Lire l'édition numérique

source: Recently in Asomarte TV
es: Recientemente en Asomarte TV
fr: Récemment dans Asomarte TV

source: Booking
es: Reservar
fr: Réservation

source: Galleries
es: Galerías
fr: Galeries d'art

source: What to do
es: Qué hacer
fr: Que faire

source: No results found
es: No se encontrarón resultados
fr: Aucun résultat trouvé

source: Load more
es: Cargar más
fr: Charger plus

source: Recommended articles
es: Artículos recomendados
fr: Articles recommandés

source: Read more
es: Leer más
fr: Lire la suite

source: Inspiration for your journey
es: Inspiración para tu viaje
fr: Inspiration pour votre voyage

source: View more articles
es: Ver más artículos
fr: Voir plus d'articles

source: Follow this event
es: Sigue este evento
fr: Suivez cet événement

source: All
es: Todo
fr: Tout

source: Search Filters
es: Filtros de Búsqueda
fr: Filtres de recherche

source: Clear Filters
es: Borrar Filtros
fr: Effacer les filtres

source: Next events in Querétaro
es: Próximos eventos en Querétaro
fr: Prochains événements à Querétaro

source: More info
es: Más información
fr: Plus d'informations

source: RECOMMENDED ARTICLES
es: ARTÍCULOS RECOMENDADOS
fr: ARTICLES RECOMMANDÉS

source: See all
es: Ver todo
fr: Voir tout

source: LATEST IN QUERETARO
es: LO ÚLTIMO EN QUERÉTARO
fr: DERNIERE EN QUERETARO

source: Discover Querétaro
es: Descubre Querétaro
fr: Découvrez Querétaro

source: UPCOMING EVENTS IN QUERÉTARO
es: PRÓXIMOS EVENTOS EN QUERÉTARO
fr: ÉVÉNEMENTS À VENIR À QUERÉTARO

source: REGIONS
es: REGIONES
fr: RÉGIONS

source: Regions to Explore
es: Regiones a explorar
fr: Régions à explorer

source: Some Data
es: Información Extra
fr: Certaines données

source: Follow this section
es: Sigue esta sección
fr: Suivez cette section

source: How to arrive?
es: ¿Cómo llegar?
fr: Comment arriver?

source: Weather
es: Clima
fr: Météo

source: Weather today
es: Clima del día
fr: La météo aujourd'hui

source: View more details
es: Ver más detalles
fr: Voir plus de détails

source: 360 View
es: Vista 360
fr: Vue 360

source: Collections
es: Colecciones

source: Link
fr: Lien

source: Target Blank
fr: Cible _blank

source: Video
fr: Vidéo

source: Videos
fr: Vidéos

source: Google Maps Iframe
fr: Iframe de Google Maps
